---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.RbsElecWireGroundAdjustment
source: html/4da70f32-c87d-575c-c406-aeb80e20d041.htm
---
# Autodesk.Revit.DB.ParameterTypeId.RbsElecWireGroundAdjustment Property

"Ground Conductors"

## Syntax (C#)
```csharp
public static ForgeTypeId RbsElecWireGroundAdjustment { get; }
```